;=======================;
;	   Viper Torsos
;=======================;

[VW_Torso_ViperSuit_Viper_M X2BodyPartTemplate]
DisplayName="毒蛇套装 （毒蛇）"

[VW_Torso_ViperSuit_Viper_F X2BodyPartTemplate]
DisplayName="毒蛇套装 （毒蛇）"

[VW_Torso_ViperSuit_Neonate_M X2BodyPartTemplate]
DisplayName="毒蛇套装（新生儿）"

[VW_Torso_ViperSuit_Neonate_F X2BodyPartTemplate]
DisplayName="毒蛇套装（新生儿）"

[VW_Torso_ViperSuit_Naja_M X2BodyPartTemplate]
DisplayName="毒蛇套装（娜迦）"

[VW_Torso_ViperSuit_Naja_F X2BodyPartTemplate]
DisplayName="毒蛇套装（娜迦）"

[VW_Torso_ViperSuit_Sidewinder_M X2BodyPartTemplate]
DisplayName="毒蛇套装（响尾蛇）"

[VW_Torso_ViperSuit_Sidewinder_F X2BodyPartTemplate]
DisplayName="毒蛇套装（响尾蛇）"
